/* Alert panel message for downloading a container */
"\\U201C%@\\U201D contains an application." = "„%@” zawiera program.";

/* Alert panel message for downloading an application */
"\\U201C%@\\U201D is an application." = "„%@” jest programem.";

/* Alert panel message for downloading a container that cannot be opened */
"\\U201C%@\\U201D may contain an application." = "„%@” może zawierać program.";

/* Alert panel informative text for downloading a container */
"Are you sure you want to continue downloading \\U201C%@\\U201D?" = "Czy na pewno chcesz kontynuować pobieranie „%@”?";

/* Alert panel informative text for downloading an application */
"Are you sure you want to download the application \\U201C%@\\U201D?" = "Czy na pewno chcesz pobrać program „%@”?";

/* Alert panel informative text for saving a container */
"Are you sure you want to save \\U201C%@\\U201D?" = "Czy na pewno chcesz zachować „%@”?";

/* Alert panel informative text for saving  an application */
"Are you sure you want to save the application \\U201C%@\\U201D?" = "Czy na pewno chcesz zachować program „%@”?";

/* Cancel button on a download alert panel. */
"Cancel" = "Anuluj";

/* Continue downloading button on a download alert panel */
"Continue" = "Dalej";

/* Download button on a download alert panel */
"Download" = "Pobierz";

/* Save button on a download alert panel */
"Save" = "Zachowaj";

/* Alert panel informative text for downloading an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to download \\U201C%@\\U201D?" = "Nie można określić bezpieczeństwa tego pliku. Czy na pewno chcesz pobrać „%@”?";

/* Alert panel informative text for saving an unsupported container */
"The safety of this file cannot be determined. Are you sure you want to save \\U201C%@\\U201D?" = "Nie można określić bezpieczeństwa tego pliku. Czy na pewno chcesz zachować „%@”?";

